txt_next = 'Перейти к тесту'
txt_hello = 'Привет! Добро пожаловать! Здраствуй! Приветствую! Это тест на знание аниме "Атака титанов"'
txt_instruction = 'Пройди тест и узнай насколько ты знаешь "Атаку титанов"'
win_x, win_y = 200, 100
win_width, win_height = 1000, 600
txt_title = 'Тест на знание аниме "Атака титанов"'
для 3 окна
win_x, win_y = 200, 100
win_width, win_height = 1000, 600



txt_finalwin = 'Результаты'
txt_index = 'количество правильных ответов: '
txt_workheart = 'количество баллов:'
Для второго окна;
1='В первый день в кадетском училище Сашу заставили несколько часов бегать после построения за то, что она украла:'
ответы
'колбаса'
'хлеб'
'картофель'правильный

2='Сколько опенингов на текущий момент было в сериале «Атака титанов»?'
ответы
'5'
'8'
'7'правильный
3='На острове Парадиз жителей окружали три стены,защищающие их от титанов. Их названия:'
ответы
'Роза, Марта,Дина'
'Мария,Сина,Роза'правильный
'Мария,Cота,Арбуз'
4='Сколько лет длится обучение в кадетском училище на острове Парадиз?'
ответы
'2 года'
'3 года'правильный
'5 лет'
